<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, width=device-width, user-scalable=no">
	<meta name="format-detection" content="telephone=no">
	<title>대기몇명 위치정보 동의하기</title>
	<link href="/assets/css/terms_dkmm.css" rel="stylesheet" type="text/css">
</head>
<body>
	<div class="lay_message lay_message_type3 lay_message_txt2 terms">
		<div class="lay_content">
			<div class="cnt_message">
				<div class="scrollY">
					<div class="terms_conts">
						<h3 class="tm_tit1">제 1 조 (목적)</h3>
						<p class="tm_txt">본 약관은 “이용자”(“대기몇명 서비스”를 이용하는 모든 사람을 말합니다. 이하 “이용자”라고 합니다.)가 주식”회사” 인포바인(이하 “회사”라고 합니다.)이 제공하는 “대기몇명 서비스” 내 위치기반서비스(이하 “서비스”라고 합니다.)를 이용함에 있어 “회사”와 “이용자”의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
					
						<h3 class="tm_tit1">제 2 조 (이용약관의 효력 및 변경)</h3>
						<p class="tm_txt">① 본 약관은 “대기몇명 서비스”를 통해 본 약관에 동의함으로써 효력이 발생합니다.</p>
						<p class="tm_txt">② “이용자”가 “대기몇명 서비스”를 통해 본 약관의 “동의하기” 버튼을 클릭하였을 경우, 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.</p>
						<p class="tm_txt">③ “회사”는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</p>
						<p class="tm_txt">④ “회사”가 약관을 개정할 경우에는 개정 내용 및 개정 약관의 시행일자와 개정사유를 명시하여 현행 약관과 함께 그 적용일자 10일 전부터 적용일 이후 상당한 기간 동안 대기몇명 서비스 앱플레이어 내 공지 만을 하고, 개정 내용이 “이용자”에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 게시하거나 “이용자”에게 전자적 형태(전자우편, SMS 등)로 약관 개정 사실을 발송하여 고지합니다.</p>
						<p class="tm_txt">⑤ “이용자”가 전항에 따른 “회사”의 공지 또는 고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다. “이용자”가 개정약관에 동의하지 않을 경우 “이용자”는 이용계약을 해지할 수 있습니다.</p>
					
						<h3 class="tm_tit1">제 3 조 (관련 법령의 적용)</h3>
						<p class="tm_txt">본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관련 법령 또는 상관례에 따릅니다.</p>
					
						<h3 class="tm_tit1">제 4 조 (서비스의 내용)</h3>
						<p class="tm_txt">“회사”가 제공하는 서비스는 아래와 같습니다.</p>
						<p class="tm_txt">- “이용자”의 실시간 위치확인</p>
						<p class="tm_txt">- “이용자”의 위치에서 근접한 가게 정보 제공</p>
					
						<h3 class="tm_tit1">제 5 조 (서비스 이용요금)</h3>
						<p class="tm_txt">① “회사”가 제공하는 서비스는 별도의 유료서비스를 제외하고는 무료입니다. 단, 별도의 유료 서비스의 경우 해당 서비스에 명시된 요금을 지불하여야 사용 가능합니다.</p>
						<p class="tm_txt">② “회사”는 유료서비스 이용요금을 “회사”와 계약한 전자지불업체에서 정한 방법에 의하거나 “회사”가 정한 청구서에 합산하여 청구할 수 있습니다.</p>
						<p class="tm_txt">③ 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 “회사”의 결제 이용약관 등 관련 법령에 따릅니다.</p>
						<p class="tm_txt">④ “이용자”의 정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법령에 정해진 경우 외에는 거절될 수 있습니다.</p>
						<p class="tm_txt">⑤ 무선통신 서비스 이용 시 발생하는 데이터 통신료는 “회사”와 무관하며 “이용자”가 가입한 각 이동통신사의 정책에 따릅니다. MMS 등으로 게시물을 등록할 경우 발생하는 요금은 이동통신사의 정책에 따릅니다.</p>
					
						<h3 class="tm_tit1">제 6 조 (서비스내용변경 통지 등)</h3>
						<p class="tm_txt">① “회사”가 서비스 내용을 변경하거나 종료하는 경우 “회사”는 “이용자”의 등록된 전자우편 주소로 이메일을 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.</p>
						<p class="tm_txt">② 전항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 “대기몇명 서비스” 앱 또는 웹사이트 등 기타 “회사”의 공지사항을 통하여 “이용자”들에게 통지할 수 있습니다.</p>
						
						<h3 class="tm_tit1">제 7 조 (서비스이용의 제한 및 중지)</h3>
						<p class="tm_txt">① “회사”는 아래 각 호의 사유가 발생한 경우에는 “이용자”의 서비스 이용을 제한하거나 중지시킬 수 있습니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. “이용자”가 “회사” 서비스의 운영을 고의 또는 중과실로 방해하는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">2. 서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">3. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">4. 국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 때</p>
						<p class="tm_txt" style="padding-left: 15px;">5. 기타 중대한 사유로 인하여 “회사”가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우 “회사”는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 “이용자”에게 알려야 합니다.</p>
						<p class="tm_txt">② “회사”는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 특별한 사정이 없는 한 그 사유 및 제한기간 등을 “이용자”에게 알려야 합니다.</p>
					
						<h3 class="tm_tit1">제 8 조 (개인위치정보의 이용 또는 제공)</h3>
						<p class="tm_txt">① “회사”는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다.</p>
						<p class="tm_txt">② “회사”는 타사업자 또는 이용 고객과의 요금정산 및 민원처리를 위해 위치정보 이용·제공사실 확인자료를 자동 기록. 보존하며, 해당 자료는 1년간 보관합니다</p>
						<p class="tm_txt">③ “회사”는 개인위치정보를 “이용자”가 지정하는 제3자에게 제공하는 경우에는 개인위치정보를 수집한 당해 통신 단말장치로 매회 “이용자”에게 제공받는 자, 제공일시 및 제공목적을 즉시 통보합니다. 단, 아래 각 호에 해당하는 경우에는 “이용자”가 미리 특정하여 지정한 통신 단말장치 또는 전자우편주소로 통보합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">2. “이용자”가 다른 방법으로 통보할 것을 미리 요청한 경우</p>
						
						<h3 class="tm_tit1">제 9 조 (개인위치정보의 보유목적 및 보유기간)</h3>
						<p class="tm_txt">“회사”는 위치기반서비스 제공 이후 “이용자”의 개인위치정보를 별도로 보유하지 않습니다. 보유하고자 하는 경우에는 보유목적 및 보유기간을 미리 이용약관에 명시한 후 동의를 얻습니다.</p>
						
						<h3 class="tm_tit1">제 10 조 (개인위치정보주체의 권리)</h3>
						<p class="tm_txt">① “이용자”는 “회사”에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치 정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다</p>
						<p class="tm_txt">② “이용자”는 “회사”에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, “회사”는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.</p>
						<p class="tm_txt">③ “이용자”는 “회사”에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 “회사”는 정당한 사유 없이 “이용자”의 요구를 거절할 수 없습니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. 본인에 대한 위치정보 이용·제공사실 확인자료</p>
						<p class="tm_txt" style="padding-left: 15px;">2. 본인의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제 3자에게 제공된 이유 및 내용</p>
						<p class="tm_txt">④ “이용자”는 제1항 내지 제3항의 권리행사를 위해 다음의 연락처를 통해 요구할 수 있습니다.</p>
						<p class="tm_txt">- 약관 관련 연락처 메일 : dkmm_cs@infovine.co.kr</p>
					
						<h3 class="tm_tit1">제 11 조 (법정대리인의 권리)</h3>
						<p class="tm_txt">① “회사”는 14세 미만의 “이용자”에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제 3자 제공에 대한 동의를 당해 “이용자”와 당해 “이용자”의 법정대리인으로부터 동의를 받아야 합니다. 이 경우 법정대리인은 제10조에 의한 “이용자”의 권리를 모두 가집니다.</p>
						<p class="tm_txt">② “회사”는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용.제공사실 확인자료를 이용 약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세미만의 아동과 그 법정대리인의 동의를 받아야 합니다. 단, 아래의 경우는 제외합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">• 위치정보 및 위치기반서비스 제공에 따른 요금정산을 위하여 위치정보 이용, 제공사실 확인자료가 필요한 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">• 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</p>
					
						<h3 class="tm_tit1">제 12 조 (위치정보관리책임자의 지정)</h3>
						<p class="tm_txt">① “회사”는 위치정보를 적절히 관리, 보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리 책임자로 지정해 운영합니다.</p>
						<p class="tm_txt">② 위치정보관리책임자는 위치기반 서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 부칙에 따릅니다.</p>
					
						<h3 class="tm_tit1">제 13 조 (이용자의 대금지급방법)</h3>
						<p class="tm_txt">① “회사”가 위치정보의 보호 및 이용 등에 관한 법률 제 15조 내지 제 26조의 규정을 위반한 행위로 “이용자”에게 손해가 발생한 경우 “이용자”는 “회사”에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 “회사”는 고의, 과실이 없음을 입증하지 못 하는 경우 책임을 면할 수 없습니다.</p>
						<p class="tm_txt">② “이용자”가 본 약관의 규정을 위반하여 “회사”에 손해가 발생한 경우 “회사”는 “이용자”에 대하여 손해배상을 청구할 수 있습니다. 이 경우 “이용자”는 고의, 과실이 없음을 입증하지 못 하는 경우 책임을 면할 수 없습니다.</p>
						<p class="tm_txt">③ 손해배상의 청구는 “회사”에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다.</p>
						
						<h3 class="tm_tit1">제 14 조 (면책)</h3>
						<p class="tm_txt">① “회사”는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 “이용자”에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">2. 서비스 제공을 위하여 “회사”와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">3. “이용자”의 귀책사유로 서비스 이용에 장애가 있는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">4. 제1호 내지 제 3호를 제외한 기타 “회사”의 고의.과실이 없는 사유로 인한 경우</p>
						<p class="tm_txt">② “회사”는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 “이용자”의 손해에 대하여는 책임을 부담하지 아니합니다.</p>
						
						<h3 class="tm_tit1">제 15 조 (규정의 준용 보충)</h3>
						<p class="tm_txt">① 본 약관은 대한민국 법령에 의하여 해석합니다.</p>
						<p class="tm_txt">② 본 약관에 규정되지 않은 사항에 대해서는 관련 법령 및 상관습에 의합니다.</p>
						<p class="tm_txt">③ 본 약관에서 정의되지 않은 용어는 대기몇명 이용약관, 앱 내 안내, 관련 법령 및 사전적·통상적 의미에 따릅니다.</p>
						
						<h3 class="tm_tit1">제 16 조 (분쟁의 조정 및 기타)</h3>
						<p class="tm_txt">① “회사”는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 위치정보법 제28조에 따라 방송통신위원회에 재정을 신청할 수 있습니다</p>
						<p class="tm_txt">② “회사” 또는 “이용자”는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보보호법 제43조에 따라 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.</p>
						
						<h3 class="tm_tit1">제 17 조 (“회사”의 연락처)</h3>
						<p class="tm_txt">“회사”의 상호 및 주소 등은 다음과 같습니다.</p>
						<p class="tm_txt">1. 상호 : 주식”회사” 인포바인</p>
						<p class="tm_txt">2. 대표자: 권성준</p>
						<p class="tm_txt">3. 주소 : 서울특별시 영등포구 여의대로24,40층 (여의도동, 전국 경제인 연합회관)</p>
						<p class="tm_txt">4. 대표전화: 02-3775-3366</p>
						
						<h3 class="tm_tit1">부칙</h3>
						<p class="tm_txt">제 1조 (시행일) 이 약관은 2023년 1월 8일부터 시행한다.</p>
						<p class="tm_txt">제 2조 위치정보관리책임자는 2023년1월 8일을 기준으로 다음과 같이 지정한다.</p>
						<p class="tm_txt">1. 이름 : 한태윤</p>
						<p class="tm_txt">2. 연락처 : 02-3775-3366</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</body>
</html>