<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, width=device-width, user-scalable=no">
	<meta name="format-detection" content="telephone=no">
	<title>대기몇명 이용약관</title>
	<link href="/assets/css/terms_dkmm.css" rel="stylesheet" type="text/css">
</head>
<body>
	<div class="lay_message lay_message_type3 lay_message_txt1 terms">
		<div class="lay_content">
			<div class="cnt_message">
				<div class="scrollY">
					<div class="terms_conts">
						<h3 class="tm_tit1">제 1 조 (목적)</h3>
						<p class="tm_txt">본 약관은 주식“회사” 인포바인(이하 “회사”라 함)이 운영하는 “대기몇명” {온라인에서 제공하는 서비스(이하 “서비스”라 함)}을 이용함에 있어 “대기몇명”과 이용자의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.</p>
						
						<h3 class="tm_tit1">제 2 조 (정의)</h3>
						<p class="tm_txt">① “대기몇명”이란 “회사”가 “서비스”를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역(이하 “재화 등”이라 함)을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 “대기몇명”을 운영하는 사업자의 의미로도 사용합니다.</p>
						<p class="tm_txt">② “대기몇명 서비스”란 “회사”가 운영하는 모바일 애플리케이션을 통해 이용자가 이용을 원하는 매장의 대기인원을 보여주는 등, 이용자가 매장 이용 가능 현황을 알 수 있는 서비스를 말합니다.</p>
						<p class="tm_txt">③ “이용자”란 “대기몇명”에 접속하여 본 약관에 따라 대기몇명 서비스를 제공받는 “회원” 및 “비회원”을 말합니다.</p>
						<p class="tm_txt">④ “회원”이라 함은 “대기몇명”에 개인정보를 제공하여 “회원”등록을 한 자로서, “대기몇명”의 정보를 지속적으로 제공받으며, “대기몇명”이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</p>
						<p class="tm_txt">⑤ “비회원”이라 함은 “회원”에 가입하지 않고 “대기몇명”이 제공하는 서비스를 이용하는 자를 말합니다.</p>
						<p class="tm_txt">⑥ “가게”란 서비스 대상 매장 중 “회사”와 “대기몇명” 입점 계약을 맺고 정보통신단말기를 설치하여 “회사”가 운영하는 대기몇명 서비스에서 재화 등을 공급하는 사업자를 말하며, “회사”의 대리인이나 피용자로 간주되지 아니합니다.</p>
						<p class="tm_txt">⑦ 본 약관에서 정의되지 않은 용어는 관련법령이 정하는 바에 따릅니다.</p>
						
						<h3 class="tm_tit1">제 3 조 (약관의 명시와 설명 및 개정)</h3>
						<p class="tm_txt">① “회사”는 본 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등), 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 알 수 있도록 “대기몇명” 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
						<p class="tm_txt">② “회사”는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 예약 및 주문 취소 ∙ 환불 조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결 화면 또는 팝업 화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</p>
						<p class="tm_txt">③ “회사”는 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자거래기본법」, 「전자서명법」, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자보호법」 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</p>
						<p class="tm_txt">④ “회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 “회사”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “회사”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</p>
						<p class="tm_txt">⑤ “회사”가 약관을 개정하고 개정약관의 효력발생일 이후 “회원”이 서비스를 이용하는 경우, “회사”는 “회원”이 개정약관에 동의한 것으로 봅니다.</p>
						<p class="tm_txt">⑥ 개정 약관 조항은 개정 약관의 적용일자 이후에 체결된 계약에 한하여 적용되는 것을 원칙으로 합니다. 다만, “회사”가 지정하는 방식에 따라 “회원”이 동의를 한 경우에는 개정약관 조항이 적용됩니다.</p>
						<p class="tm_txt">⑦ 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 “회사”에서 책임지지 않습니다. 단, “회원”이 개정 약관에 동의하지 아니할 때에는 “회원”은 “회사”에 대하여 “회원”의 탈퇴 기타 이용계약을 해지할 수 있습니다.</p>
						<p class="tm_txt">⑧ 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「약관의 규제에 관한 법률」, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자 보호지침」 및 관계법령 또는 상관례에 따릅니다.</p>
						
						<h3 class="tm_tit1">제 4 조 (서비스의 이용 및 제한)</h3>
						<p class="tm_txt">① “이용자”는 “대기몇명” 모바일 애플리케이션에 아이디로 로그인 시 본 이용약관에 동의하는 방법으로 “대기몇명” 이용가입신청을 하고 “회사”가 이를 승낙함으로써 “대기몇명 서비스”를 이용할 수 있습니다. 다만, 외국인 또는 해외교민은 “회사”가 제공하는 가입조건을 만족할 경우, 가입 승인이 가능합니다.</p>
						<p class="tm_txt">② 만 14세 미만의 아동은 '대기몇명' 서비스를 이용할 수 없습니다. '대기몇명' 서비스 가입 시 만 14세 이상의 연령을 '회원'으로 정의하며, 만 14세 미만의 사용자가 임의로'(필수)만 14세 이상' 항목을 체크하여 가입한 경우 발생하는 손해나 불이익에 대하여 '회사'는 어떠한 책임도 지지 않습니다.</p>
						<p class="tm_txt">③ 제 1 항에 따른 신청에 있어 “회사”는 가입 신청한 "이용자"에게 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.</p>
						<p class="tm_txt">④ “대기몇명 서비스”를 이용하고자 하는 “이용자”는 “서비스” 이용과 관련하여 “회사”가 요구하는 사항(“이용자”의 성명, 휴대전화번호, 이메일 주소 등)을 “회사”에 제공함으로써 “대기몇명 서비스”를 이용할 수 있습니다.</p>
						<p class="tm_txt">⑤ “회사”는 “이용자”가 “대기몇멍 서비스”의 본래 목적에 어긋나게 이를 사용하거나 또는 “가게”의 영업을 방해할 목적으로 사용하는 경우 등에는 “대기몇명 서비스” 이용을 제한할 수 있습니다.</p>
						<p class="tm_txt">⑥ “대기몇명 서비스는” “회사”의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간을 원칙으로 합니다.</p>
						<p class="tm_txt">⑦ “회사”는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절, 정기점검 또는 운영상 필요에 의한 목적으로 일시적으로 서비스를 중지 할 수 있으며, 예정되어 있는 작업으로 인한 서비스 중단은 사전에 공지합니다.</p>
						<p class="tm_txt">⑧ “회사”는 시스템 장애 등 부득이한 사유로 인하여 긴급한 시스템 점검, 증설 또는 교체하여야 할 경우 예고 없이 일시적으로 서비스를 중단하거나, 특정 서비스 별로 이용범위를 정하여 이용가능시간을 별도로 지정할 수 있습니다. 단, 새로운 서비스로의 교체 등 “회사”가 적절하다고 판단하는 사유로 제공되는 서비스를 중단하고자 하는 경우 사전고지 후 모든 서비스를 완전히 중단할 수 있습니다.</p>
						<p class="tm_txt">⑨ “회사”가 통제할 수 없는 사유로 인한 서비스 중단의 경우(예: 서비스 이용의 폭주 또는 서비스 설비의 장애 그리고 시스템관리자의 고의 및 과실 없는 디스크장애나 시스템다운 등) 및 타인(기간 통신업자 등)의 고의 및 과실로 인한 시스템중단의 경우에는 사전에 통지하지 못할 수도 있습니다. 이 경우 “회사”는 관련 사유 및 기간 등을 이용자에게 사후 공지할 수 있습니다.</p>
						<p class="tm_txt">⑩ “이용자”는 언제든지 “회사”에 대한 통지로서 “서비스” 이용계약을 해지할 수 있으며, “회사”는 관련 법령이 정하는 바에 따라 이를 즉시 처리하여야 합니다. 이 경우 “회사”는 관련 법령 및 개인정보처리방침에 따라 보유하는 “이용자”의 정보를 제외한 “이용자”의 예약 정보 등을 삭제합니다.</p>
						
						<h3 class="tm_tit1">제 5 조 (서비스의 제공 및 변경, 개별적 중단)</h3>
						<p class="tm_txt">①	“회사”는 다음과 같은 업무를 수행합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. 재화 등 또는 관련 용역에 대한 정보 제공 </p>
						<p class="tm_txt" style="padding-left: 15px;">2. 기타 “회사”가 정하는 업무</p>
						<p class="tm_txt">②	“회사”는 용역 내용의 변경 또는 기술적 사양의 변경 등의 사유가 발생하는 경우 장차 체결되는 계약에 의해 제공할 “대기몇명 서비스”의 내용을 변경할 수 있으며, 오로지 “가게”의 사정(“가게”의 고의나 과실로 “회사” 사이트에 재화 등의 메뉴 업데이트가 이루어지지 않는 것을 포함하나 이에 한하지 아니함)으로 인해 해당 관련 서비스의 중단이 불가피한 사정이 있는 경우에는 이미 체결된 계약의 해당 주문 건에 대한 서비스를 개별적으로 중단할 수 있습니다. 위 각 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.</p>
						<p class="tm_txt">③	“회사”가 이용자와 계약을 체결한 서비스의 내용을 전항의 사유로 변경하거나 중단할 경우에는 그 사유를 이용자에게 통지 가능한 연락처(주소, 전자우편, 전화 등)로 즉시 통지합니다.</p>
						<p class="tm_txt">④	전항의 경우 “회사”는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다</p>
						<p class="tm_txt">⑤	서비스 이용상의 회원이 설정한 '닉네임'에 비속어 혹은 욕설로 간주되는 단어가 포함되어 서비스제공에 문제가 될 경우, "회사"는 이를 임의로 변경할 수 있습니다.</p>
						
						<h3 class="tm_tit1">제 6 조 (“회원”의 권리)</h3>
						<p class="tm_txt">① “회원”으로 등록하시면 “대기몇명 서비스”의 모든 메뉴를 제약 없이 사용하실 수 있습니다.</p>
						<p class="tm_txt">② “회사”가 제공하는 다양한 생활정보 서비스와 각종 이벤트에 참가할 자격이 주어집니다.</p>
						<p class="tm_txt">③ “대기몇명 서비스”의 최신 정보와 혜택 수신을 원하는 경우에는 전자우편/ 서신우편/ 문자메시지/ 앱푸쉬 등의 매체로 받아보실 수 있습니다.</p>
						
						<h3 class="tm_tit1">제 7 조 (서비스 이용요금)</h3>
						<p class="tm_txt">① “회사”가 제공하는 서비스는 기본적으로 무료입니다.</p>
						<p class="tm_txt">② “회사”는 유료 서비스 이용요금을 “회사”와 계약한 전자지불업체에서 정한 방법에 의하거나 “회사”가 정한 청구서에 합산하여 청구할 수 있습니다.</p>
						<p class="tm_txt">③ 유료서비스 이용을 통하여 결제된 대금에 대한 취소 및 환불은 “회사”의 결제 이용약관 등 관계법에 따릅니다.</p>
						<p class="tm_txt">④ 이용자의 정보도용 및 결제사기로 인한 환불요청 또는 결제자의 개인정보 요구는 법률이 정한 경우 외에는 거절될 수 있습니다.</p>
						<p class="tm_txt">⑤ 무선 서비스 이용 시 발생하는 데이터 통신료는 별도이며 가입한 각 이동통신사의 정책에 따릅니다. </p>
						
						<h3 class="tm_tit1">제 8 조 (휴면계정 전환, 회원 탈퇴 및 자격 상실 등)</h3>
						<p class="tm_txt">① “회사”는 “회원”이 자신 계정의 마지막 로그인 일시로부터 1년이 초과되는 시점까지 다시 로그인을 하지 않은 경우, 해당 “회원”의 계정을 휴면계정으로 전환하며 해당 “회원”의 개인정보는 “회사”의 개인정보처리방침에 따라 처리 및 보관됩니다.</p>
						<p class="tm_txt">② “회원”은 “회사”에 언제든지 탈퇴를 요청할 수 있으며 “회사”는 해당 요청을 받는 즉시 탈퇴를 처리합니다. 단, 재가입, 임의해지 등을 반복적으로 행함으로써 “회사”가 제공하는 각종 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 편법적으로 수취하는 것을 방지하기 위하여 “회사”는 개인정보처리방침에 따라 해당 “회원”의 개인정보를 90일간 보관합니다.</p>
						<p class="tm_txt">③ “회사”는 “회원”이 다음 각 호에 해당되는 경우 본조 제5항의 절차에 따라 “회원”의 자격을 정지할 수 있습니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. “회원”가입 신청이나, “회원”정보의 변경 시 허위내용을 작성한 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">2. 타인의 명의를 임의로 사용하는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">3. 타인에게 피해를 주거나 기타 미풍양속을 현저히 저해하는 행위를 한 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">4. “대기몇명 서비스”에 제공되는 정보를 변경 및 수정하는 등 “대기몇명 서비스”의 정상적인 운영을 고의 또는 중과실로 방해하는 행위를 한 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">5. “대기몇명 서비스”를 이용하여 이용에 관련하여 "회원"이 부담하는 채무가 있는 경우, 회원이 기일 내에 채무를 지급하지 않는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">6. “회사” 및 기타 제3자 에 귀속하는 저작권 등 지적재산권을 침해하였음이 객관적으로 인정되는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">7. “회사” 및 기타 제3자의 명예를 대외적으로 훼손하였음이 객관적으로 인정되는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">8. “회사”가 정한 “회원”가입요건이 미비된 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">9. 기타 본 약관에 위반한 행위를 한 경우</p>
						<p class="tm_txt">④ “회사”가 “회원”자격을 상실시키는 경우에는 “회원”등록을 말소합니다. 본 경우 “회원”에게 이를 통지하고, “회원”등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</p>
						<p class="tm_txt">⑤ “회사”는 본조 제3항의 사유가 발생하는 경우 원칙적으로 “회원”에게 사전 고지 후 자격을 정지할 수 있습니다. 다만, 예외적으로 법령상 의무를 준수하기 위한 경우이거나, 이용자, 제3자 및 “회사”의 중대한 손해를 방지하기 위하여 불가피한 경우이거나, 본조 제3항 제3호, 제6호, 제7호를 중대하게 위반하는 경우에는 예외적으로 사전 고지 없이 자격을 정지할 수 있으나, 이 경우에도 지체 없이 그 사실을 “회원”에게 고지할 것입니다. 자격정지에 관한 고지는 제9조 제1항에서 정한 방법으로 합니다.</p>
						<p class="tm_txt">⑥ 자격정지 등을 고지 받은 “회원”은 이의를 제기하고자 하는 경우 “회사”의 고객센터에 연락할 수 있습니다.</p>
						
						<h3 class="tm_tit1">제 9 조 (회원에 대한 통지)</h3>
						<p class="tm_txt">① “회사”가 “회원”에 대한 통지를 하는 경우, “회원”이 “회사”와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</p>
						<p class="tm_txt">② “회사”는 불특정다수 “회원”에 대한 통지의 경우 1주일 이상 “회사” 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, “회원” 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</p>
						
						<h3 class="tm_tit1">제 10 조 (대리 및 보증의 부인)</h3>
						<p class="tm_txt">① “회사”는 “이용자”와 “가게” 간의 편리한 거래를 위한 “서비스”를 운영 및 관리, 제공할 뿐이며, “이용자” 또는 “가게”를 대리하지 않습니다. 또한, “이용자”와 “가게” 사이에 성립된 거래에 관련한 책임과 “이용자” 및 “가게”가 제공한 정보에 대한 책임은 해당 “이용자” 및 “가게”가 직접 부담하여야 합니다.</p>
						<p class="tm_txt">② “회사”는 “서비스”를 통하여 이루어지는 “이용자”와 “가게” 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 거래 상품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, “이용자” 또는 “가게”가 입력한 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험은 해당 “이용자” 또는 “가게”가 전적으로 부담합니다.</p>
						<p class="tm_txt">③ “회사”는 “가게”에게 상품 등을 판매하거나 “가게”로부터 상품 등을 예약, 주문하지 않으며, 단지 “가게”와 “이용자” 간의 거래의 편의성을 증진시키는 도구만을 개발 및 제공합니다.</p>
						
						<h3 class="tm_tit1">제 11 조 (개인정보보호)</h3>
						<p class="tm_txt">“회사”는 “이용자”의 개인정보 보호를 위하여 별도의 개인정보처리방침을 마련 하였으므로, 구체적인 내용은 해당 개인정보처리방침을 확인하여 주시기 바랍니다.</p>
						
						<h3 class="tm_tit1">제 12 조 (회사의 의무)</h3>
						<p class="tm_txt">① “회사”는 법령과 본 약관이 금지하거나 공서양속(사회의 일반적 도덕 및 기타 사회의 공공적 질서)에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화 등을 제공하는 데 최선을 다하여야 합니다. 단, “회사”는 “가게”를 비롯한 제3자가 서비스 내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 관하여, “회사”가 고의 또는 중대한 과실이 있는 경우가 아니라면 책임을 부담하지 아니합니다.</p>
						<p class="tm_txt">② “회사”는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</p>
						
						<h3 class="tm_tit1">제 13 조 (회원의 ID 및 비밀번호에 대한 의무)</h3>
						<p class="tm_txt">① 제16조에 따른 개인정보처리방침에서 규정하는 것을 제외하고, ID와 비밀번호에 관한 관리책임은 “회원”에게 있습니다.</p>
						<p class="tm_txt">② “회원”은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 아니 되며, “회원”이 이를 위반하여 발생하는 손해에 대해서는 “회사”가 책임을 부담하지 아니합니다.</p>
						<p class="tm_txt">③ “회원”이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “회사”에 통보하고 “회사”의 안내가 있는 경우에는 그에 따라야 합니다.</p>
						
						<h3 class="tm_tit1">제 14 조 (이용자의 의무)</h3>
						<p class="tm_txt">이용자는 다음 행위를 하여서는 안됩니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. 신청 또는 변경 시 허위내용의 등록</p>
						<p class="tm_txt" style="padding-left: 15px;">2. 타인의 정보 도용</p>
						<p class="tm_txt" style="padding-left: 15px;">3. “회사”에 게시된 정보의 변경</p>
						<p class="tm_txt" style="padding-left: 15px;">4. “회사”가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시</p>
						<p class="tm_txt" style="padding-left: 15px;">5. “회사” 및 기타 제3자의 저작권 등 지적재산권에 대한 침해</p>
						<p class="tm_txt" style="padding-left: 15px;">6. “회사” 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</p>
						<p class="tm_txt" style="padding-left: 15px;">7. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속(사회의 일반적 도덕 및 기타 사회의 공공적 질서)에 반하는 정보를 “회사”에 공개 또는 게시하는 행위</p>
						<p class="tm_txt" style="padding-left: 15px;">8. “가게”에 대한 평가와 관련하여 의도적으로 악의적인 게시글을 올리는 행위</p>
						<p class="tm_txt" style="padding-left: 15px;">9. 개인정보 등의 도용, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」등 관련 법령을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위, 「여신전문금융업법」등 관련 법령을 위반한 신용카드 부정거래 기타 이와 유사한 형태의 부정행위, 「청소년보호법」등 관련 법령을 위반한 주류 등의 주문, 그 외 기타 위법한 수단을 이용한 “회사” 이용 행위</p>
						
						
						<h3 class="tm_tit1">제 15 조 (개별서비스 관련 약관/이용정책)</h3>
						<p class="tm_txt">①	“회사”는 “대기몇명 서비스” 내 일부 서비스 또는 일부 “가게”의 이용(이하 총칭하여 “개별서비스”라 함)과 관련한 별도의 약관 또는 이용정책(이하 “개별약관 등”이라 함)을 둘 수 있고, 이를 “대기몇명 서비스”를 통해 공지할 수 있습니다.</p>
						<p class="tm_txt">②	“이용자”는 본조 제1항에 따른 개별 서비스를 이용할 경우 해당 개별약관 등에 대한 별도의 동의절차를 거치게 되며, “이용자”는 이를 준수할 의무를 부담합니다. 이 경우 개별약관 등이 본 약관에 우선합니다.</p>
						
						<h3 class="tm_tit1">제 16 조 (게시물)</h3>
						<p class="tm_txt">①	“회사”는 “이용자”가 작성하는 리뷰 등 게시물(이하 “게시물”이라 함)을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 다만, 다음 각 호의 어느 하나에 해당하는 게시물에 대해서는 “이용자”에게 개별적으로 고지한 후 제한할 수 있으나, 위법행위가 명백하거나 이를 방치하면 회복할 수 없는 중대한 피해가 발생할 우려가 존재하는 경우 또는 이미 위 절차에 따라 삭제된 게시물의 내용과 유사한 내용을 반복적으로 게시하는 경우, 위와 같은 고지 절차를 생략하고 해당 게시물을 일시적으로 제한할 수 있습니다. 귀하는 당사 고객센터를 통해 위와 같은 일시적인 제한에 대하여 이의를 제기할 수 있습니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1 스팸(spam)성 게시물(예: 행운의 편지, 특정사이트 또는 “가게”의 광고 등)의 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">2 게시물의 내용에 욕설 및 타인 또는 타 “가게”에 대한 비방이 과도하게 포함된 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">3 게시물의 내용에 명백한 거짓 사실을 포함하고 있는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">4 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글 또는 타 “가게”를 비방하는 게시물의 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">5 게시물이 “회사” 또는 제 3자의 상표권 또는 저작권 등 지적재산권을 침해하는 경우</p>
						<p class="tm_txt" style="padding-left: 15px;">6 게시물에 첨부된 사진이 부적절한 경우(사진과 재화 등이 일치하지 않거나 게시물의 내용과 상관 없는 사진이 포함된 경우)</p>
						<p class="tm_txt" style="padding-left: 15px;">7 연령, 장애, 심각한 질병, 인종, 민족, 국적, 종교 성별, 성적지향, 성 정체성 등의 특성을 문제 삼아 개인이나 집단에 대한 폭력 또는 혐오감을 조장하는 표현이 포함된 경우 또는 기타 게시판 주제와 관련 없는 내용의 게시물인 경우</p>
						<p class="tm_txt">②	“회사”는 본조 제1항에 따라 일시적으로 제한된 게시물에 대하여 30일 내에 이의가제기되지 않는 경우, 바람직한 게시판 문화를 활성화하기 위하여 동의 없이 타인 또는 타 “가게”의 정보를 게시물에 노출한 경우, 게시물에 욕설이 포함된 경우, 또는 게시물로 인하여 개인 또는 집단의 권리가 침해되는 경우 문제가 되는 부분을 삭제하거나 기호 등으로 수정할 수 있습니다.</p>
						<p class="tm_txt">③	“이용자”의 게시물은 “회사”가 홍보나 마케팅 등의 목적을 위하여 별도의 대가 지급 없이 이용할 수 있습니다.</p>
						<p class="tm_txt">④	다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.</p>
						<p class="tm_txt">⑤	게시물에 관련된 제반 권리와 책임은 원칙적으로 작성자 개인에게 있으며, 게시물이 제3자의 저작권 등 권리를 침해하는 경우 작성자는 그에 따른 법적 책임을 집니다(다만, “회사”의 고의 또는 과실이 있는 경우 “회사”가 그에 따른 법적 책임을 집니다.) 또한 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고 하시기 바랍니다.</p>
						<p class="tm_txt">⑥	이용자가 “대기몇명 서비스”에서 탈퇴하거나 장기미용으로 인하여 계정이 삭제되는 경우, “회사”는 이용자의 게시물을 귀하의 별도의 동의 없이 삭제할 수 있습니다.</p>
						
						<h3 class="tm_tit1">제 17 조 (게시물의 저작권 귀속 및 이용제한)</h3>
						<p class="tm_txt">①	“회사”가 작성한 저작물에 대한 저작권 및 기타 지식재산권은 “회사”에 귀속합니다.</p>
						<p class="tm_txt">②	게시물에 대한 권리와 책임은 게시자에게 있으며, “회사”는 게시물에 대한 사용권한을 갖습니다. 이 경우 “회사”는 저작권법의 내용을 준수하며, 게시자는 언제든지 고객센터 또는 서비스 내 관리기능을 통해 해당 게시물에 대해 삭제, 검색 결과 제외, 비공개 등의 조치를 취할 수 있습니다. 단 게시자가 탈퇴하였거나 휴면계정 등 으로 분류되어 게시자 정보가 확인되지 않는 경우 게시물에 대해 삭제, 검색 결과 제외, 비공개 등의 조치는 이루어 질 수 없습니다.</p>
						<p class="tm_txt">③	“회사”는 “대기몇명 서비스” 내 게재 이외의 다른 목적으로 사용할 경우에는 저작권법에 따라 저작물의 이용허락을 받아야 하며, 게시물에 대한 게시자를 반드시 명시해야 합니다.</p>
						<p class="tm_txt">④	이용자는 “대기몇명 서비스”를 이용함으로써 얻은 정보 중 “회사”에게 지식재산권이 귀속된 정보를 “회사”의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p>
						<p class="tm_txt">⑤	“회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</p>
						<p class="tm_txt">⑥	“회사”는 이용자가 주민등록법을 위반한 명의 도용 및 결제 도용, 저작권법 및 정보통신망 이용촉진 및 정보보호 등에 관한 법률을 위반한 불법통신 및 해킹, 악성프로그램의 배포 등과 같이 관련 법령을 위반한 경우에는 해당 이용자에 대해 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구 이용정지 시 해당 이용자가 보유 중인 이용할인쿠폰 및 기타 혜택 등도 모두 소멸되며, “회사”는 이에 대해 별도로 보상하지 않습니다.</p>
						
						<h3 class="tm_tit1">제 18 조 (정보의 제공)</h3>
						<p class="tm_txt">①	“회사”는 서비스 이용에 관한 다양한 정보를 전자우편/ 서신우편/ 문자서비스/ 앱푸쉬 등의 방법으로 “회원”에게 제공할 수 있으며 “회원”은 수신을 거부할 수 있습니다.</p>
						<p class="tm_txt">②	“회원”이 전항에 의해 수신을 거부하는 경우, “회사”는 서비스 이용에 필수적으로 요구되는 정보(예: 관련 규정/정책의 변경 등)를 홈페이지에 공시하는 방법으로 정보의 제공을 갈음할 수 있으며, “회원”이 수신을 거부하고 홈페이지에 공시된 정보의 제공을 확인하지 아니함에 따라 발생하는 손해에 대해서 “회사”는 책임을 부담하지 아니합니다.</p>
						
						<h3 class="tm_tit1">제 19 조 (광고성 정보 전송)</h3>
						<p class="tm_txt">①	“회사”는 “회원”의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다.</p>
						<p class="tm_txt">②	“회사”는 “회원”이 마케팅 정보 수신동의를 한 경우 마케팅성 매체(전자우편/서신우편/문자서비스/앱푸쉬)의 제목란 및 본문란에 다음 각 호와 같이 “회원”이 쉽게 알아 볼 수 있도록 조치합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. 제목란: (광고)라는 문구를 제목란에 표시하지 않을 수 있으며, 본문란의 주요 내용을 표시합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">2. 본문란: 제목란에 표시하지 않은 경우 본문란에 (광고)표시를 하며, “회원”이 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 수신거부 또는 수신동의 철회방법, 전화번호 및 주소를 명시합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">3. “회원”이 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 명시합니다.</p>
						<p class="tm_txt">③	“회사”는 재화 등의 정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 전자우편의 제목란 및 본문란에 다음 각 호와 같이 “회원”이 쉽게 알아 볼 수 있도록 조치합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. 전자우편의 제목란: (광고) 또는 (성인광고)라는 문구를 제목란의 처음에 빈칸 없이 한글로 표시하고 이어서 전자우편 본문란의 주요 내용을 표시합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">2. 전자우편의 본문란: “회원”이 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">3. “회원”이 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각 각 명시합니다. “회원”이 동의를 한 시기 및 내용을 명시합니다.</p>
						<p class="tm_txt">④	청소년에게 유해한 정보를 전송하는 경우에는 다음 각 호와 같이 “(성인광고)” 문구를 표시합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">1. 본문란에 다음 각 목의 어느 하나에 해당하는 것이 부호/문자/영상 또는 음향의 형태로 표현된 경우(해당 전자우편의 본문란에는 직접 표현 되어있지 아니하더라도 수신자가 내용을 쉽게 확인할 수 있도록 기술적 조치가 되어 있는 경우를 포함한다)에는 해당 전자우편의 제목란에 “(성인광고)” 문구를 표시합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">가. 청소년(19세 미만의 자를 말한다. 이하 같습니다)에게 성적인 욕구를 자극하는 선정적인 것이거나 음란한 것</p>
						<p class="tm_txt" style="padding-left: 15px;">나. 청소년에게 포악성이나 범죄의 충동을 일으킬 수 있는 것	</p>
						<p class="tm_txt" style="padding-left: 15px;">다. 성폭력을 포함한 각종 형태의 폭력행사와 약물의 남용을 자극하거나 미화하는 것	</p>
						<p class="tm_txt" style="padding-left: 15px;">라. 청소년보호법에 의하여 청소년 유해 매체물로 결정 고시된 것</p>
						<p class="tm_txt" style="padding-left: 15px;">2. 홈페이지를 알리는 경우에는 해당 전자우편의 제목란에 “(성인광고)” 문구를 표시합니다.</p>
						
						<h3 class="tm_tit1">제 20 조 (위치기반서비스의 내용)</h3>
						<p class="tm_txt">“회사”는 이용자의 위치정보 보호 및 위치기반 서비스 이용을 위하여 별도의 위치기반 서비스 이용약관을 마련하였으므로, 구체적인 내용은 해당 위치기반 서비스 이용약관을 확인하여 주시기 바랍니다.</p>
						
						<h3 class="tm_tit1">제 21 조 (서비스의 해제 · 해지 · 청약철회)</h3>
						<p class="tm_txt">①	“회원”이 이용 계약을 해지하고자 할 때는 언제든지 “회사” 앱 내의 “회원” 탈퇴 신청을 통해 이용계약 해지를 요청할 수 있습니다. 단, 신규가입 후 일정시간 이내에는 서비스 부정이용 방지 등의 사유로 즉시 탈퇴가 제한될 수 있습니다.</p>
						<p class="tm_txt">②	“회사”는 “회원”이 본 약관에서 정한 “회원”의 의무를 위반하거나, 위법한 방법을 통해 서비스의 정상적인 운영을 방해한 경우 “회원”에게 사전에 고지하고, 계약을 해지할 수 있습니다. 다만, “회원”이 현행법 위반 및 고의 또는 중대한 과실로 “회사”에 손해를 입힌 경우에는 사전 통보 없이 이용계약을 해지할 수 있습니다.</p>
						<p class="tm_txt">③	“회사”는 “회원”이 원활하게 계약을 해지할 수 있도록 계약 체결 시 사용한 방법에 추가하여 계약 해지의 수단으로서 아래와 같은 방법을 제공합니다.</p>
						<p class="tm_txt" style="padding-left: 15px;">- 고객센터 전화: [02-718-1859]</p>
						<p class="tm_txt" style="padding-left: 15px;">- 고객센터 메일: [dkmm_cs@infovine.co.kr]</p>
						<p class="tm_txt">④	유료서비스를 이용하는 이용자는 관련법령에 따라 청약을 철회할 수 있습니다.</p>
						
						<h3 class="tm_tit1">제 22 조 (손해배상)</h3>
						<p class="tm_txt">①	“회사”가 법률 및 본 약관을 위반한 행위로 이용자에게 손해가 발생한 경우 이용자는 “회사”에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 “회사”는 고의, 과실이 없음을 입증하지 못 하는 경우 책임을 면할 수 없습니다.</p>
						<p class="tm_txt">②	“회사”는 “이용자”와 “가게” 간의 재화 등 구매계약에 대해 중개 서비스를 제공할 뿐이므로, “이용자”가 “가게”로 부터 구매하신 재화 등의 품질이나 “가게”의 신뢰도에 대해서는 보증하지 않습니다.</p>
						<p class="tm_txt">③	“회사”는 “이용자”가 “가게”로 부터 구매한 재화 등에 대해 보증하거나 별도의 책임을 지지 않으며, “회사”의 귀책사유가 없는 한 재화 등과 관련한 일체의 책임은 “가게”에게 있습니다.</p>
						<p class="tm_txt">④	“회사”에게 손해배상을 청구하는 경우에는 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 제출하여야 합니다.</p>
						
						<h3 class="tm_tit1">제 23 조 (면책)</h3>
						<p class="tm_txt">①	“회사”는 전시, 사변 등 국가 비상사태 및 천재지변 기타 이에 준하는 불가항력인 상황으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.</p>
						<p class="tm_txt">②	“회사”는 사용 기간이 경과한 할인쿠폰, 포인트 등에 대하여 사용권을 보장하지 않습니다.</p>
						<p class="tm_txt">③	“회사”는 이용자의 귀책사유로 인한 서비스의 이용 장애에 대하여 책임을 지지 않습니다.</p>
						<p class="tm_txt">④	“회사”는 기간 통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.</p>
						<p class="tm_txt">⑤	“회사”는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.</p>
						<p class="tm_txt">⑥	“회사”는 이용자가 서비스를 이용하여 기대하는 수익을 얻지 못한 것에 대하여 책임을 지지 않으며, 서비스에 대한 취사선택 또는 이용으로 발생하는 손해 등에 대해서는 책임이 면제됩니다.</p>
						<p class="tm_txt">⑦	“회사”는 이용자의 컴퓨터 등 정보통신설비의 환경으로 인해 발생하는 제반 장애 또는 이용자의 네트워크 장애로 발생하는 손해에 대하여 회사에 채무불이행이 있음이 명백하지 않는 한 책임을 지지 않습니다.</p>
						<p class="tm_txt">⑧	“회사”는 이용자가 서비스 내에 게시 또는 전송한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 대해서는 책임을 지지 않습니다.</p>
						<p class="tm_txt">⑨	“회사”는 이용자 상호간 또는 “이용자”와 “가게” 상호간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인해 당사자간에 발생된 손해에 대해서도 회사는 면책됩니다.</p>
						<p class="tm_txt">⑩	“회사”가 제공하는 “서비스“는 대한민국 내에서 이용하는 것을 기준으로 서비스됩니다. 만일, 해외에서 “서비스”를 이용하는 경우에는 “서비스”의 전부 또는 일부 기능이 제한 될 수 있습니다. 이 경우 회사는 그 책임을 부담하지 않습니다.</p>
						
						<h3 class="tm_tit1">제 24 조 (분쟁해결)</h3>
						<p class="tm_txt">①	“회사”는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 ∙ 운영합니다.</p>
						<p class="tm_txt">②	“회사”는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 줍니다.</p>
						<p class="tm_txt">③	“회사”와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시 ∙ 도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</p>
						<p class="tm_txt">④	“회사”는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 개인정보분쟁조정위원회에 조정을 신청하거나 방송통신위원회에 재정을 신청할 수 있습니다.</p>
						
						<h3 class="tm_tit1">제 25 조 (재판권 및 준거법)</h3>
						<p class="tm_txt">①	“회사”와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 따릅니다.</p>
						<p class="tm_txt">②	“회사”와 이용자간의 분쟁은 본 약관 및 한국 법을 적용합니다.</p>
						
						<h3 class="tm_tit1">부칙</h3>
						<p class="tm_txt">[제1조] 2023년 1월 08일부터 시행됩니다.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</body>
</html>